Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Vocabulary
ar: مفردات
bn: শব্দভান্ডার
cs: Slovník
da: Ordforråd
de: Vokabular
el: Λεξιλόγιο
es: Vocabulario
fi: Sanasto
fr: Vocabulaire
he: אוֹצָר מִילִים
hi: शब्दावली
hu: Szójegyzék
id: Kosakata
it: Vocabolario
ja: 語彙
ko: 어휘
ms: perbendaharaan kata
nb: Ordforråd
nl: Vocabulaire
pl: Słownictwo
pt_br: Vocabulário
ro: Vocabular
ru: Словарный запас
sv: Ordförråd
th: คำศัพท์
tr: Kelime bilgisi
uk: Словниковий запас
vi: Từ vựng
zh_hans: 词汇
zh_hant: 詞彙

source: Voice isolation
ar: عزل الصوت
bn: ভয়েস আইসোলেশন
cs: Izolace hlasu
da: Stemmeisolering
de: Stimmisolation
el: Απομόνωση φωνής
es: Aislamiento de voz
fi: Äänen eristys
fr: Isolation de la voix
he: בידוד קול
hi: वॉइस आइसोलेशन
hu: Hangizolálás
id: Isolasi suara
it: Isolamento vocale
ja: 声の分離
ko: 음성 분리
ms: Pengasingan suara
nb: Stemmeisolering
nl: Stemisolatie
pl: Izolacja głosu
pt_br: Isolamento de voz
ro: Izolarea vocii
ru: Изоляция голоса
sv: Röstisolering
th: การแยกเสียงพูด
tr: Ses yalıtımı
uk: Ізоляція голосу
vi: Tách giọng nói
zh_hans: 语音隔离
zh_hant: 語音隔離

source: Voice note
ar: ملاحظة صوتية
bn: কণ্ঠ নোট
cs: Hlasová poznámka
da: Talenote
de: Sprachnotiz
el: Φωνητική σημείωση
es: Nota de voz
fi: Äänimuistiinpano
fr: Note vocale
he: פתק קולי
hi: आवाज़ नोट
hu: Hangjegyzet
id: Catatan suara
it: Nota vocale
ja: 音声メモ
ko: 음성 메모
ms: Nota suara
nb: Talenotat
nl: Spraaknotitie
pl: Notatka głosowa
pt_br: Nota de voz
ro: Notiță vocală
ru: Голосовая заметка
sv: Röstanteckning
th: โน้ตเสียง
tr: Sesli not
uk: Голосова нотатка
vi: Ghi chú thoại
zh_hans: 语音笔记
zh_hant: 語音筆記

# voice_reduce_background_noise_before_transcription
source: Reduce background noise before transcription
ar: تقليل ضوضاء الخلفية قبل النسخ
bn: ট্রান্সক্রিপশনের আগে পটভূমির শব্দ কমান
cs: Omezit hluk na pozadí před přepisem
da: Reducer baggrundsstøj før transskription
de: Hintergrundgeräusche vor der Transkription reduzieren
el: Μείωση θορύβου παρασκηνίου πριν από τη μεταγραφή
es: Reducir el ruido de fondo antes de la transcripción
fi: Vähennä taustamelua ennen litterointia
fr: Réduire le bruit de fond avant la transcription
he: הפחתת רעשי רקע לפני התמלול
hi: ट्रांसक्रिप्शन से पहले पृष्ठभूमि का शोर कम करें
hu: Háttérzaj csökkentése az átírás előtt
id: Kurangi kebisingan latar belakang sebelum transkripsi
it: Riduci il rumore di fondo prima della trascrizione
ja: 文字起こし前に背景ノイズを低減
ko: 텍스트 변환 전에 배경 소음 줄이기
ms: Kurangkan bunyi latar sebelum transkripsi
nb: Reduser bakgrunnsstøy før transkripsjon
nl: Verminder achtergrondgeluid vóór transcriptie
pl: Zmniejsz hałas w tle przed transkrypcją
pt_br: Reduza o ruído de fundo antes da transcrição
ro: Reduceți zgomotul de fundal înainte de transcriere
ru: Уменьшать фоновый шум перед транскрипцией
sv: Minska bakgrundsbrus före transkribering
th: ลดเสียงรบกวนเบื้องหลังก่อนถอดเสียง
tr: Transkripsiyondan önce arka plan gürültüsünü azalt
uk: Зменшувати фоновий шум перед транскрибуванням
vi: Giảm tiếng ồn nền trước khi chép lời
zh_hans: 转写前减少背景噪音
zh_hant: 轉錄前降低背景噪音

source: vs typing
ar: مقابل الكتابة
bn: বনাম টাইপিং
cs: vs psaní
da: vs at skrive
de: vs Tippen
el: έναντι πληκτρολόγησης
es: vs escribir
fi: vs kirjoittaminen
fr: vs saisie
he: לעומת הקלדה
hi: बनाम टाइपिंग
hu: vs gépelés
id: vs mengetik
it: rispetto alla digitazione
ja: 対タイピング
ko: vs 타이핑
ms: vs menaip
nb: kontra skriving
nl: versus typen
pl: kontra pisanie
pt_br: versus digitação
ro: vs tastarea
ru: против набора текста
sv: vs att skriva
th: เทียบกับการพิมพ์
tr: yazmaya karşı
uk: проти набору тексту
vi: vs đánh máy
zh_hans: 对比输入
zh_hant: 對比輸入

source: was %@
ar: سابقًا %@
bn: পূর্বে %@
cs: dříve %@
da: tidligere %@
de: zuvor %@
el: πρώην %@
es: antes %@
fi: aiemmin %@
fr: avant %@
he: לשעבר %@
hi: पहले %@
hu: korábban %@
id: sebelumnya %@
it: prima %@
ja: 以前は%@
ko: 이전 %@
ms: sebelumnya %@
nb: tidligere %@
nl: eerder %@
pl: wcześniej %@
pt_br: antes %@
ro: anterior %@
ru: ранее %@
sv: tidigare %@
th: เดิม %@
tr: önceden %@
uk: раніше %@
vi: trước là %@
zh_hans: 原为 %@
zh_hant: 原為 %@

source: Was this note useful?
ar: هل كانت هذه الملاحظة مفيدة؟
bn: এই নোট কি কাজে লেগেছে?
cs: Byla tato poznámka užitečná?
da: Var denne note nyttig?
de: War diese Notiz nützlich?
el: Σας φάνηκε χρήσιμη αυτή η σημείωση;
es: ¿Te sirvió esta nota?
fi: Oliko tästä muistiinpanosta hyötyä?
fr: Cette note a-t-elle été utile ?
he: הפתק הזה עזר לכם?
hi: क्या यह नोट काम आया?
hu: Hasznos volt ez a jegyzet?
id: Apakah catatan ini berguna?
it: Questa nota è stata utile?
ja: このメモは役に立ちましたか？
ko: 이 메모가 도움이 되었나요?
ms: Adakah nota ini berguna?
nb: Var dette notatet nyttig?
nl: Was deze notitie nuttig?
pl: Czy ta notatka była przydatna?
pt_br: Esta nota foi útil?
ro: V-a fost utilă această notiță?
ru: Эта заметка была полезной?
sv: Var den här anteckningen till nytta?
th: โน้ตนี้มีประโยชน์ไหม
tr: Bu not işinize yaradı mı?
uk: Ця нотатка була корисною?
vi: Ghi chú này có ích không?
zh_hans: 这条笔记有用吗？
zh_hant: 這則筆記有用嗎？

source: Watch for calls
ar: مراقبة المكالمات
bn: কলের জন্য নজর রাখুন
cs: Sledovat hovory
da: Hold øje med opkald
de: Auf Anrufe achten
el: Παρακολούθηση κλήσεων
es: Detectar llamadas
fi: Tarkkaile puheluita
fr: Surveiller les appels
he: מעקב אחר שיחות
hi: कॉल पर नज़र रखें
hu: Hívások figyelése
id: Pantau panggilan
it: Rileva le chiamate
ja: 通話を検知
ko: 통화 감지
ms: Pantau panggilan
nb: Se etter samtaler
nl: Letten op gesprekken
pl: Wykrywaj rozmowy
pt_br: Detectar chamadas
ro: Urmărește apelurile
ru: Следить за звонками
sv: Håll utkik efter samtal
th: เฝ้าดูการโทร
tr: Çağrıları izle
uk: Стежити за дзвінками
vi: Theo dõi cuộc gọi
zh_hans: 留意通话
zh_hant: 留意通話

source: Welcome to Pindrop
ar: مرحبا بكم في بيندروب
bn: Pindrop স্বাগতম
cs: Vítejte v destinaci Pindrop
da: Velkommen til Pindrop
de: Willkommen bei Pindrop
el: Καλώς ήρθατε στο Pindrop
es: Bienvenido a Pindrop
fi: Tervetuloa Pindroppiin
fr: Bienvenue dans Pindrop
he: ברוכים הבאים ל-Pindrop
hi: पिंड्रोप में आपका स्वागत है
hu: Üdvözli a Pindrop
id: Selamat datang di Pindrop
it: Benvenuto in Pindrop
ja: ピンドロップへようこそ
ko: 핀드롭에 오신 것을 환영합니다
ms: Selamat datang ke Pindrop
nb: Velkommen til Pindrop
nl: Welkom bij Pindrop
pl: Witamy w Pindropie
pt_br: Bem-vindo ao Pindrop
ro: Bun venit la Pindrop
ru: Добро пожаловать в Пиндроп
sv: Välkommen till Pindrop
th: ยินดีต้อนรับสู่พินดรอป
tr: Pindrop'a hoş geldiniz
uk: Ласкаво просимо до Pindrop
vi: Chào mừng đến với Pindrop
zh_hans: 欢迎使用 Pindrop
zh_hant: 歡迎使用 Pindrop

source: What does Pindrop collect?
ar: ما الذي يجمعه Pindrop؟
bn: Pindrop কী সংগ্রহ করে?
cs: Co Pindrop shromažďuje?
da: Hvad indsamler Pindrop?
de: Was erfasst Pindrop?
el: Τι συλλέγει το Pindrop;
es: ¿Qué recopila Pindrop?
fi: Mitä Pindrop kerää?
fr: Que collecte Pindrop ?
he: מה Pindrop אוסף?
hi: Pindrop क्या एकत्र करता है?
hu: Mit gyűjt a Pindrop?
id: Apa yang dikumpulkan Pindrop?
it: Cosa raccoglie Pindrop?
ja: Pindrop は何を収集しますか？
ko: Pindrop은 무엇을 수집하나요?
ms: Apakah yang dikumpul oleh Pindrop?
nb: Hva samler Pindrop inn?
nl: Wat verzamelt Pindrop?
pl: Co zbiera Pindrop?
pt_br: O que o Pindrop coleta?
ro: Ce colectează Pindrop?
ru: Какие данные собирает Pindrop?
sv: Vad samlar Pindrop in?
th: Pindrop เก็บข้อมูลอะไรบ้าง
tr: Pindrop neleri toplar?
uk: Що збирає Pindrop?
vi: Pindrop thu thập những gì?
zh_hans: Pindrop 收集哪些数据？
zh_hant: Pindrop 收集哪些資料？

source: What's New…
ar: ما الجديد…
bn: নতুন কী…
cs: Co je nového…
da: Nyheder…
de: Neuigkeiten…
el: Τι νέο υπάρχει…
es: Novedades…
fi: Uutta…
fr: Nouveautés…
he: מה חדש…
hi: नया क्या है…
hu: Újdonságok…
id: Yang Baru…
it: Novità…
ja: 新機能…
ko: 새로운 기능…
ms: Apa yang Baharu…
nb: Nytt…
nl: Nieuw…
pl: Co nowego…
pt_br: Novidades…
ro: Noutăți…
ru: Что нового…
sv: Nyheter…
th: มีอะไรใหม่…
tr: Yenilikler…
uk: Що нового…
vi: Có gì mới…
zh_hans: 新功能…
zh_hant: 新功能…

source: What's New in Pindrop
ar: ما الجديد في Pindrop
bn: Pindrop-এ নতুন কী
cs: Co je nového v Pindropu
da: Nyheder i Pindrop
de: Neu in Pindrop
el: Τι νέο υπάρχει στο Pindrop
es: Novedades de Pindrop
fi: Uutta Pindropissa
fr: Nouveautés de Pindrop
he: מה חדש ב-Pindrop
hi: Pindrop में नया क्या है
hu: Újdonságok a Pindropban
id: Yang Baru di Pindrop
it: Novità in Pindrop
ja: Pindrop の新機能
ko: Pindrop의 새로운 기능
ms: Apa yang Baharu dalam Pindrop
nb: Nytt i Pindrop
nl: Nieuw in Pindrop
pl: Co nowego w Pindropie
pt_br: Novidades no Pindrop
ro: Noutăți în Pindrop
ru: Что нового в Pindrop
sv: Nyheter i Pindrop
th: มีอะไรใหม่ใน Pindrop
tr: Pindrop’ta Yenilikler
uk: Що нового в Pindrop
vi: Có gì mới trong Pindrop
zh_hans: Pindrop 的新功能
zh_hant: Pindrop 的新功能

# whatsnew_footer
source: Download Sayso at justsayso.app.
ar: نزّل Sayso من justsayso.app.
bn: justsayso.app থেকে Sayso ডাউনলোড করুন।
cs: Stáhněte si Sayso na justsayso.app.
da: Hent Sayso på justsayso.app.
de: Lade Sayso unter justsayso.app herunter.
el: Κατεβάστε το Sayso από το justsayso.app.
es: Descarga Sayso en justsayso.app.
fi: Lataa Sayso osoitteesta justsayso.app.
fr: Téléchargez Sayso sur justsayso.app.
he: הורידו את Sayso מ-justsayso.app.
hi: Sayso को justsayso.app से डाउनलोड करें।
hu: A Sayso letölthető a justsayso.app oldalról.
id: Unduh Sayso di justsayso.app.
it: Scarica Sayso su justsayso.app.
ja: Sayso は justsayso.app からダウンロードできます。
ko: justsayso.app에서 Sayso를 다운로드하세요.
ms: Muat turun Sayso di justsayso.app.
nb: Last ned Sayso på justsayso.app.
nl: Download Sayso op justsayso.app.
pl: Pobierz Sayso ze strony justsayso.app.
pt_br: Baixe o Sayso em justsayso.app.
ro: Descarcă Sayso de la justsayso.app.
ru: Загрузите Sayso на justsayso.app.
sv: Hämta Sayso på justsayso.app.
th: ดาวน์โหลด Sayso ได้ที่ justsayso.app
tr: Sayso'yu justsayso.app adresinden indirin.
uk: Завантажте Sayso на justsayso.app.
vi: Tải Sayso tại justsayso.app.
zh_hans: 请在 justsayso.app 下载 Sayso。
zh_hant: 請在 justsayso.app 下載 Sayso。

# whatsnew_formatting_body
source: You can continue to use this version. Your transcripts, notes, and settings stay on your Mac.
ar: يمكنك الاستمرار في استخدام هذا الإصدار. تبقى نصوصك وملاحظاتك وإعداداتك على جهاز Mac.
bn: আপনি এই সংস্করণ ব্যবহার চালিয়ে যেতে পারেন। আপনার ট্রান্সক্রিপ্ট, নোট ও সেটিংস আপনার Mac-এই থাকে।
cs: Tuto verzi můžete používat dál. Přepisy, poznámky a nastavení zůstávají ve vašem Macu.
da: Du kan fortsætte med at bruge denne version. Dine transskriptioner, noter og indstillinger bliver på din Mac.
de: Du kannst diese Version weiter verwenden. Deine Transkripte, Notizen und Einstellungen bleiben auf deinem Mac.
el: Μπορείτε να συνεχίσετε να χρησιμοποιείτε αυτή την έκδοση. Οι μεταγραφές, οι σημειώσεις και οι ρυθμίσεις σας παραμένουν στο Mac σας.
es: Puedes seguir usando esta versión. Tus transcripciones, notas y ajustes permanecen en tu Mac.
fi: Voit jatkaa tämän version käyttöä. Litteroinnit, muistiinpanot ja asetukset säilyvät Macissasi.
fr: Vous pouvez continuer à utiliser cette version. Vos transcriptions, notes et réglages restent sur votre Mac.
he: אפשר להמשיך להשתמש בגרסה זו. התמלולים, הפתקים וההגדרות שלך נשארים ב-Mac.
hi: आप इस संस्करण का उपयोग जारी रख सकते हैं। आपके ट्रांसक्रिप्ट, नोट और सेटिंग आपके Mac पर ही रहते हैं।
hu: Ezt a verziót tovább használhatja. Az átiratok, jegyzetek és beállítások a Macen maradnak.
id: Anda dapat terus memakai versi ini. Transkrip, catatan, dan pengaturan Anda tetap ada di Mac Anda.
it: Puoi continuare a usare questa versione. Trascrizioni, note e impostazioni restano sul tuo Mac.
ja: このバージョンは引き続き使用できます。文字起こし、メモ、設定は Mac に残ります。
ko: 이 버전을 계속 사용할 수 있습니다. 전사 내용, 메모, 설정은 Mac에 그대로 남습니다.
ms: Anda boleh terus menggunakan versi ini. Transkrip, nota dan tetapan anda kekal pada Mac anda.
nb: Du kan fortsette å bruke denne versjonen. Transkripsjoner, notater og innstillinger blir værende på Macen din.
nl: Je kunt deze versie blijven gebruiken. Je transcripties, notities en instellingen blijven op je Mac.
pl: Możesz dalej używać tej wersji. Transkrypcje, notatki i ustawienia pozostają na Twoim Macu.
pt_br: Você pode continuar usando esta versão. Suas transcrições, notas e ajustes permanecem no seu Mac.
ro: Poți folosi în continuare această versiune. Transcrierile, notițele și setările rămân pe Mac-ul tău.
ru: Вы можете и дальше использовать эту версию. Ваши расшифровки, заметки и настройки остаются на вашем Mac.
sv: Du kan fortsätta använda den här versionen. Dina transkriptioner, anteckningar och inställningar finns kvar på din Mac.
th: คุณใช้รุ่นนี้ต่อไปได้ บทถอดเสียง โน้ต และการตั้งค่าของคุณยังอยู่บน Mac
tr: Bu sürümü kullanmaya devam edebilirsiniz. Transkriptleriniz, notlarınız ve ayarlarınız Mac'inizde kalır.
uk: Ви можете й надалі користуватися цією версією. Ваші транскрипції, нотатки й налаштування залишаються на вашому Mac.
vi: Bạn có thể tiếp tục dùng phiên bản này. Bản chép lời, ghi chú và cài đặt vẫn nằm trên máy Mac của bạn.
zh_hans: 你可以继续使用此版本。你的转写、笔记和设置都保留在 Mac 上。
zh_hant: 你可以繼續使用此版本。你的逐字稿、筆記和設定都保留在 Mac 上。

# whatsnew_formatting_title
source: Pindrop keeps working
ar: Pindrop يواصل العمل
bn: Pindrop কাজ করতে থাকবে
cs: Pindrop funguje dál
da: Pindrop virker fortsat
de: Pindrop funktioniert weiter
el: Το Pindrop συνεχίζει να λειτουργεί
es: Pindrop sigue funcionando
fi: Pindrop toimii edelleen
fr: Pindrop continue de fonctionner
he: Pindrop ממשיך לפעול
hi: Pindrop काम करता रहेगा
hu: A Pindrop továbbra is működik
id: Pindrop tetap berfungsi
it: Pindrop continua a funzionare
ja: Pindrop は引き続き使えます
ko: Pindrop은 계속 작동합니다
ms: Pindrop terus berfungsi
nb: Pindrop fortsetter å virke
nl: Pindrop blijft werken
pl: Pindrop nadal działa
pt_br: O Pindrop continua funcionando
ro: Pindrop funcționează în continuare
ru: Pindrop продолжает работать
sv: Pindrop fortsätter att fungera
th: Pindrop ยังใช้งานได้
tr: Pindrop çalışmaya devam eder
uk: Pindrop працює далі
vi: Pindrop vẫn hoạt động
zh_hans: Pindrop 仍可使用
zh_hant: Pindrop 仍可使用

# whatsnew_get_sayso
source: Get Sayso
ar: احصل على Sayso
bn: Sayso নিন
cs: Získat Sayso
da: Hent Sayso
de: Sayso laden
el: Λήψη Sayso
es: Obtener Sayso
fi: Hanki Sayso
fr: Obtenir Sayso
he: קבלת Sayso
hi: Sayso पाएँ
hu: Sayso letöltése
id: Dapatkan Sayso
it: Scarica Sayso
ja: Sayso を入手
ko: Sayso 받기
ms: Dapatkan Sayso
nb: Hent Sayso
nl: Sayso downloaden
pl: Pobierz Sayso
pt_br: Obter o Sayso
ro: Obține Sayso
ru: Загрузить Sayso
sv: Hämta Sayso
th: รับ Sayso
tr: Sayso'yu indir
uk: Завантажити Sayso
vi: Tải Sayso
zh_hans: 获取 Sayso
zh_hant: 取得 Sayso

# whatsnew_indicators_body
source: The Pindrop repository on GitHub is archived and read-only.
ar: مستودع Pindrop على GitHub مؤرشف وللقراءة فقط.
bn: GitHub-এ Pindrop রিপোজিটরি আর্কাইভ করা এবং শুধু পড়ার জন্য।
cs: Repozitář Pindrop na GitHubu je archivovaný a jen pro čtení.
da: Pindrop-repositoriet på GitHub er arkiveret og skrivebeskyttet.
de: Das Pindrop-Repository auf GitHub ist archiviert und schreibgeschützt.
el: Το αποθετήριο του Pindrop στο GitHub είναι αρχειοθετημένο και μόνο για ανάγνωση.
es: El repositorio de Pindrop en GitHub está archivado y es de solo lectura.
fi: Pindropin GitHub-repositorio on arkistoitu ja vain luettavissa.
fr: Le dépôt Pindrop sur GitHub est archivé et en lecture seule.
he: המאגר של Pindrop ב-GitHub נמצא בארכיון ומיועד לקריאה בלבד.
hi: GitHub पर Pindrop रिपॉज़िटरी संग्रहीत है और केवल पढ़ने के लिए है।
hu: A Pindrop GitHub-tárolója archivált és csak olvasható.
id: Repositori Pindrop di GitHub diarsipkan dan hanya dapat dibaca.
it: Il repository di Pindrop su GitHub è archiviato e di sola lettura.
ja: GitHub の Pindrop リポジトリはアーカイブされ、読み取り専用です。
ko: GitHub의 Pindrop 저장소는 보관 처리되어 읽기 전용입니다.
ms: Repositori Pindrop di GitHub telah diarkibkan dan baca sahaja.
nb: Pindrop-repositoriet på GitHub er arkivert og skrivebeskyttet.
nl: De Pindrop-repository op GitHub is gearchiveerd en alleen-lezen.
pl: Repozytorium Pindrop w serwisie GitHub jest zarchiwizowane i tylko do odczytu.
pt_br: O repositório do Pindrop no GitHub está arquivado e é somente leitura.
ro: Depozitul Pindrop de pe GitHub este arhivat și doar pentru citire.
ru: Репозиторий Pindrop на GitHub архивирован и доступен только для чтения.
sv: Pindrop-repot på GitHub är arkiverat och skrivskyddat.
th: ที่เก็บ Pindrop บน GitHub ถูกเก็บถาวรและอ่านได้อย่างเดียว
tr: GitHub'daki Pindrop deposu arşivlendi ve salt okunur.
uk: Репозиторій Pindrop на GitHub заархівовано, він доступний лише для читання.
vi: Kho mã Pindrop trên GitHub đã được lưu trữ và chỉ đọc.
zh_hans: GitHub 上的 Pindrop 仓库已归档，仅供只读访问。
zh_hant: GitHub 上的 Pindrop 儲存庫已封存，僅供唯讀存取。

# whatsnew_indicators_title
source: The source code stays available
ar: الكود المصدري يبقى متاحًا
bn: সোর্স কোড উপলব্ধ থাকবে
cs: Zdrojový kód zůstává dostupný
da: Kildekoden er fortsat tilgængelig
de: Der Quellcode bleibt verfügbar
el: Ο πηγαίος κώδικας παραμένει διαθέσιμος
es: El código fuente sigue disponible
fi: Lähdekoodi pysyy saatavilla
fr: Le code source reste disponible
he: קוד המקור נשאר זמין
hi: सोर्स कोड उपलब्ध रहेगा
hu: A forráskód elérhető marad
id: Kode sumber tetap tersedia
it: Il codice sorgente resta disponibile
ja: ソースコードは引き続き公開されます
ko: 소스 코드는 계속 공개됩니다
ms: Kod sumber kekal tersedia
nb: Kildekoden er fortsatt tilgjengelig
nl: De broncode blijft beschikbaar
pl: Kod źródłowy pozostaje dostępny
pt_br: O código-fonte continua disponível
ro: Codul sursă rămâne disponibil
ru: Исходный код остаётся доступным
sv: Källkoden finns kvar
th: ซอร์สโค้ดยังเปิดให้เข้าถึง
tr: Kaynak kodu erişilebilir kalıyor
uk: Вихідний код залишається доступним
vi: Mã nguồn vẫn có sẵn
zh_hans: 源代码仍然可用
zh_hant: 原始碼仍然可用

# whatsnew_languages_body
source: This is the final release. Pindrop gets no new features, fixes, or support after it.
ar: هذا هو الإصدار الأخير. لن يحصل Pindrop بعده على ميزات جديدة أو إصلاحات أو دعم.
bn: এটি চূড়ান্ত রিলিজ। এরপর Pindrop নতুন ফিচার, সংশোধন বা সহায়তা পাবে না।
cs: Toto je poslední verze. Pindrop už nedostane nové funkce, opravy ani podporu.
da: Dette er den sidste version. Pindrop får ingen nye funktioner, rettelser eller support herefter.
de: Dies ist die letzte Version. Pindrop erhält danach keine neuen Funktionen, Fehlerbehebungen oder Support mehr.
el: Αυτή είναι η τελική έκδοση. Το Pindrop δεν θα λάβει νέες λειτουργίες, διορθώσεις ή υποστήριξη.
es: Esta es la versión final. Pindrop no recibirá nuevas funciones, correcciones ni soporte.
fi: Tämä on viimeinen versio. Pindrop ei saa enää uusia ominaisuuksia, korjauksia eikä tukea.
fr: Ceci est la dernière version. Pindrop ne recevra plus de nouvelles fonctionnalités, de correctifs ni d’assistance.
he: זו הגרסה האחרונה. Pindrop לא יקבל אחריה תכונות חדשות, תיקונים או תמיכה.
hi: यह अंतिम रिलीज़ है। इसके बाद Pindrop को नए फ़ीचर, सुधार या सहायता नहीं मिलेगी।
hu: Ez az utolsó kiadás. A Pindrop ezután nem kap új funkciókat, javításokat és támogatást.
id: Ini adalah rilis terakhir. Pindrop tidak akan mendapat fitur baru, perbaikan, atau dukungan lagi.
it: Questa è la versione finale. Pindrop non riceverà più nuove funzioni, correzioni o assistenza.
ja: これが最終リリースです。Pindrop に新機能、修正、サポートは提供されません。
ko: 이 버전이 최종 릴리스입니다. Pindrop에는 새 기능, 수정, 지원이 더 이상 제공되지 않습니다.
ms: Ini ialah keluaran terakhir. Pindrop tidak akan menerima ciri baharu, pembaikan atau sokongan lagi.
nb: Dette er den siste versjonen. Pindrop får ingen nye funksjoner, feilrettinger eller støtte etter dette.
nl: Dit is de laatste versie. Pindrop krijgt hierna geen nieuwe functies, fixes of ondersteuning meer.
pl: To jest wersja końcowa. Pindrop nie otrzyma już nowych funkcji, poprawek ani wsparcia.
pt_br: Esta é a versão final. O Pindrop não receberá novos recursos, correções nem suporte.
ro: Aceasta este versiunea finală. Pindrop nu mai primește funcții noi, remedieri sau asistență.
ru: Это последняя версия. Pindrop больше не получит новых функций, исправлений и поддержки.
sv: Det här är den sista versionen. Pindrop får inga nya funktioner, rättningar eller support efter den.
th: นี่คือรุ่นสุดท้าย Pindrop จะไม่ได้รับฟีเจอร์ใหม่ การแก้ไข หรือการสนับสนุนอีก
tr: Bu son sürümdür. Pindrop bundan sonra yeni özellik, düzeltme veya destek almayacak.
uk: Це остання версія. Pindrop більше не отримає нових функцій, виправлень і підтримки.
vi: Đây là bản phát hành cuối. Pindrop sẽ không có tính năng mới, bản sửa lỗi hay hỗ trợ nữa.
zh_hans: 这是最终版本。此后 Pindrop 不再提供新功能、修复或支持。
zh_hant: 這是最終版本。此後 Pindrop 不再提供新功能、修正或支援。

# whatsnew_languages_title
source: No more updates
ar: لا تحديثات بعد الآن
bn: আর কোনো আপডেট নেই
cs: Žádné další aktualizace
da: Ingen flere opdateringer
de: Keine weiteren Updates
el: Τέλος ενημερώσεων
es: No habrá más actualizaciones
fi: Ei enää päivityksiä
fr: Plus de mises à jour
he: אין עוד עדכונים
hi: अब कोई अपडेट नहीं
hu: Nincs több frissítés
id: Tidak ada pembaruan lagi
it: Nessun altro aggiornamento
ja: 今後のアップデートはありません
ko: 더 이상 업데이트가 없습니다
ms: Tiada lagi kemas kini
nb: Ingen flere oppdateringer
nl: Geen updates meer
pl: Koniec aktualizacji
pt_br: Sem mais atualizações
ro: Fără alte actualizări
ru: Обновлений больше не будет
sv: Inga fler uppdateringar
th: ไม่มีการอัปเดตอีก
tr: Artık güncelleme yok
uk: Оновлень більше не буде
vi: Không còn bản cập nhật
zh_hans: 不再更新
zh_hant: 不再更新
